<?php

return [
    'delete_title' => 'Ви впевнені, що хочете видалити?',
    'delete_description' => 'Дані будуть назавжди видалені з наших серверів. Цю дію не можна скасувати.',

    'restore_title' => 'Ви впевнені, що хочете відновити?',
    'restore_description' => 'Цю дію не можна скасувати.',

    'confirm_description' => 'Ви впевнені, що хочете виконати дію? Ця дія немає зворотного напрямку.',

    'close' => 'Закрити',
    'delete' => 'Видалити',
    'restore' => 'Відновити',
    'confirm' => 'Підтвердити'
];
